[
    {
        "id": 1,
        "name":"Pc Express",
        "ranking":93,
        "foto":"https://mantenedor.pc-express.cl/web/img/logo_pcexpress.png",
        "url":"https://tienda.pc-express.cl/",
        "comment1":["Muy buena atención, he comprado varios productos en esta tienda, y todos me han llegado muy bien y un muy poco tiempo, siendo que soy de región. - Positiva"],
        "comment2":["Envio rapido - Positiva"],
        "comment3":["Respuesta inmediata a consultas, llamadas por teléfono y el producto llegó en 2 días. - Positiva"], 
        "comment4":["Excelente tienda, buen servicio, buenos precios, y entregan super rapido, mejores que la competencia - Positiva"],
        "comment5":["Filete, se demoro en llegar 1 dia y algo, ademas de buen sistema de paga - Positiva"],
        "comment6":["Excelente, atención rapida, envio rapido y seguro por Starken - Positiva"],
        "comment7":["Me atendieron super bien, pregunte por el envío de mi paquete, me respondieron todo super rápido y amablemente. Recomendado - Positiva"],
        "comment8":["Nefasta atención al cliente. - Negativa"],
        "comment9":["El envío mas rapido en ésta contingencia, compré varios componentes para un pc nuevo ahí y el envío fué el mas rapido de entre todas las tiendas donde compré, siempre resolvieron mis dudas y siempre una muy buena comunicación. Tienda recomendada 100% - Positiva"],
        "comment10":["Al llamar por telefono para aclarar algunas dudas tardaron bastante en atender, alrededor de 20 minutos, pero de resto me parecio excelente, atendieron dudas, cuentan con envios propios y mi envio llego en menos tiempo del estipulado (me dijeron que en enero llegaría, me llego el 29 de diciembre), los productos llegaron en perfecto estado. - Positiva"],
        "comment11":["Tiempos correctos considerando la pandemia, el lugar de traslado y valor de envio, el unico problema fua la comunicacion , nunca contestaron las llamadas telefonicas ni los mesajes por la web, pero por suerte si me respondieron al correo, despues de mucho insistir, si no estoy constantemente insistiendo el producto llega a sucursal starken y se devuelve. - Positiva"],
        "comment12":["El envío se demoro 1 semana a la Quinta región, todo rápido y con buen seguimiento. - Positiva"],
        "comment13":["La compre en PC express y muy buen servicio, llego a region en 2 dias, excelente atencion - Positiva"],
        "comment14":["Genial ya e hecho varias compras y siempre llega mi producto sin problemas a los 2 o 3 dias, incluso en plena pandemia - Positiva"],
        "comment15":["Muy rápido el despacho, se demoraron solo 2 días considerando que compre cuando la tienda estaba cerrada. La única contra es el valor del envío que es demasiado incluso viviendo en santiago - Positiva"]
    }
    
]
